
   {
    "data": [
        {
            "id": 1,
            "name": "Mozeha",
            "props": [
                {
                    "id": 1,
                    "picture": "",
                    "popeName": "",
                    "title": "",
                    "description": ""
                }
            ]
        },
        {
            "id": 2,
            "name": "KhaneSorod",
            "props": [
                {
                    "id": 1,
                    "sorodName(title)": "میدانم حباتم در دست توست",
                    "pictureUrl": "",
                    "voiceUrl": "https://kelisayejame.org/wp-content/uploads/2019/08/midanam-hayatam-dar-dast-tost.mp3",
                    "videoUrl": "https://www.youtube.com/watch?v=2hdcDYuMY70&feature=youtu.be",
                    "sorodText": "چون روح تو از اعلا، می بارد بر قلب من آتش و حضور توست، گرداگرد جان من چون روح تو از اعلا، می بارد بر قلب من آتش و حضور توست، گرداگرد جان من میدانم حیاتم در دست توست می خوانم نجاتم با فیض توست میدانم حیاتم در دست توست می خوانم نجاتم با فیض توست محبت و لطف توست، همواره در قلب من حضور گرم توست، سایبان این جان من محبت و لطف توست، همواره در قلب من حضور گرم توست، سایبان این جان من میدانم حیاتم در دست توست می خوانم نجاتم با فیض توست میدانم حیاتم در دست توست می خوانم نجاتم با فیض توست با حضورت خداوند هر جا که خواهی می روم با آن مسح و آتشت پیغامت را در روح اعلام کنم با حضورت و آتشت هر جا که خواهی می روم با آن مسح و قدرتت پیغامت را در روح اعلام کنم میدانم حیاتم در دست توست می خوانم نجاتم با فیض توست میدانم حیاتم در دست توست می خوانم نجاتم با فیض توست میدانم حیاتم در دست توست می خوانم نجاتم با فیض توست"
                },
                {
                    "id": 2,
                    "sorodName(title)": "از آن تو هستم",
                    "pictureUrl": "",
                    "voiceUrl": "https://kelisayejame.org/wp-content/uploads/2019/08/az-an-e-to-hastam.mp3",
                    "videoUrl": "https://www.youtube.com/watch?v=ARR5dESHZ_s&feature=youtu.be",
                    "sorodText": "اگه دل شکسته ام، یا صدا تو نشنوم در تو پایدارم حتی، اگر نبینم تو را طوفان ها و سختی ها، کند سد راه مرا برافرازم دست هایم، تو را پرستم به یاد آورم کارهایت برایم وحیاتت که دادی بهر من عشق تو نجاتم داد، محبتت مرا آزاد ساخت از حال تا ابد از آن تو هستم اگر روی کوه هایم، یا ته دره هایم از حال تا ابد از آن تو هستم وقتی پر از امیدم و خورشید در آسمان است وقتی دست تو پدر با من است می مانم مشتاق تو می مانم در نزد تو دست هایم برافرازم، تو را پرستم به یاد آورم کارهایت برایم وحیاتت که دادی بهر من عشق تو نجاتم داد، محبتت مرا آزاد ساخت از حال تا ابد  از آن تو هستم اگر روی کوه هایم، یا ته دره هایم از حال تا ابد از آن تو هستم از حال تا ابد، از حال تا ابد ای عیسی از آن تو هستم عشق تو نجاتم داد، محبتت مرا آزاد ساخت از حال تا ابد از آن تو هستم اگر روی کوه هایم، یا ته دره هایم از حال تا ابد از آن تو هستم عشق تو نجاتم داد، محبتت مرا آزاد ساخت از حال تا ابد از آن تو هستم اگر روی کوه هایم، یا ته دره هایم از حال تا ابد از آن تو هستم "
                },
                {
                    "id": 3,
                    "sorodName(title)": "همیشه یاور من",
                    "pictureUrl": "",
                    "voiceUrl": "https://kelisayejame.org/wp-content/uploads/2018/11/Hamisheh_Yavare_Man.mp3",
                    "videoUrl": "https://www.youtube.com/watch?v=rEuLhnh3fJw&feature=youtu.be",
                    "sorodText": "روی برگ گلها روی قلب ودلها،روی بال دنیا،نوشتم نوشتم روی صخره و آب، روی رویا و خواب، رو ژاله و حباب، نوشتم نوشتم مسیح رهبر من، مسیح سرور من، مسیح خداوند و همیشه یاور من روی غنچه گل، رو آواز بلبل، روی ناز سنبل، سرودم سرودم روی آسمانها، روی کهکشانها، رو امواج دریا، سرودم سرودم مسیح رهبر من، مسیح سرور من، مسیح خداوند و همیشه یاور من روی قلب هر یار، روی سنگ ودیوار، روی قاب اسرار، کشیدم کشیدم روی آتش و جان، روی ابر و باران، روی چشم یاران، کشیدم کشیدم مسیح رهبر من، مسیح سرور من، مسیح خداوند و همیشه یاور من "
                },
                {
                    "id": 4,
                    "sorodName(title)": "کلامت میگوید",
                    "pictureUrl": "",
                    "voiceUrl": "https://kelisayejame.org/wp-content/uploads/2018/11/174-Kalamat_Migooyad.mp3",
                    "videoUrl": "https://www.youtube.com/watch?v=YnjjJD5gHjY&feature=youtu.be",
                    "sorodText": "کلامت می‌گوید دوستی هست از برادر چسبنده‌تر  نورش در تاریکی از هر ستاره‌ای درخشنده‌ترروی دوست خود را با پند و اندرزها تیز می‌سازد او با راه حل‌هایش عطریست دل و جان را شاد می‌سازد او وقت افتادنها فوراٌ دست گیرد و برخیزاند او ای دوست عزیزم دانی عیسی باشد آن یار نیکو روی دوست خود را با پند و اندرزها تیز می‌سازد اوبا راه حل‌هایش عطریست دل و جان را شاد می‌سازد او"
                }
            ]
        },
        {
            "id": 3,
            "name": "KetabMoghadas",
            "props": [
                {
                    "id": 1,
                    "darsName": "",
                    "pictureUrl": "",
                    "voiceUrl": "",
                    "darsText": ""
                }
            ]
        },
        {
            "id": 4,
            "name": "ghesehayeeKodakan",
            "props": [
                {
                    "id": 1,
                    "gheseName": "",
                    "pictureUrl": "",
                    "voiceUrl": "",
                    "gheseText": ""
                }
            ]
        },
        {
            "id": 5,
            "name": "sorodhayeeKodakan",
            "props": [
                {
                    "id": 1,
                    "sorodName": "",
                    "pictureUrl": "",
                    "voiceUrl": "",
                    "videoUrl": "",
                    "sorodText": ""
                }
            ]
        },
        {
            "id": 6,
            "name": "akhbar(News)",
            "props": [
                {
                    "id": 1,
                    "title": "",
                    "pictureUrl": "",
                    "description": ""
                }
            ]
        },
        {
            "id":7,
            "name":"khanevade",
            "props":[           
                {
                    "id":1,
                    "title":"",
                    "pictureUrl":"",
                    "description":""
                }
            ]
        },
        {
            "id":8,
            "name":"javanan",
            "props":[
                {
                    "id":1,
                    "title":"",
                    "pictureUrl":"",
                    "description":""
                }        
            ]
        }
    ]
}
