
   {
    "data": [
        {
            "id": 1,
            "name": "Mozeha",
            "props": [
                {
                    "id": 1,
                    "picture": "",
                    "popeName": "",
                    "title": "",
                    "description": ""
                }
            ]
        },
        {
            "id": 2,
            "name": "KhaneSorod",
            "props": [
                {
                    "id": 1,
                    "sorodName(title)": "میدانم حباتم در دست توست",
                    "pictureUrl": "",
                    "voiceUrl": "https://kelisayejame.org/wp-content/uploads/2019/08/midanam-hayatam-dar-dast-tost.mp3",
                    "videoUrl": "https://www.youtube.com/watch?v=2hdcDYuMY70&feature=youtu.be",
                    "sorodText": "چون روح تو از اعلا، می بارد بر قلب من آتش و حضور توست، گرداگرد جان من چون روح تو از اعلا، می بارد بر قلب من آتش و حضور توست، گرداگرد جان من میدانم حیاتم در دست توست می خوانم نجاتم با فیض توست میدانم حیاتم در دست توست می خوانم نجاتم با فیض توست محبت و لطف توست، همواره در قلب من حضور گرم توست، سایبان این جان من محبت و لطف توست، همواره در قلب من حضور گرم توست، سایبان این جان من میدانم حیاتم در دست توست می خوانم نجاتم با فیض توست میدانم حیاتم در دست توست می خوانم نجاتم با فیض توست با حضورت خداوند هر جا که خواهی می روم با آن مسح و آتشت پیغامت را در روح اعلام کنم با حضورت و آتشت هر جا که خواهی می روم با آن مسح و قدرتت پیغامت را در روح اعلام کنم میدانم حیاتم در دست توست می خوانم نجاتم با فیض توست میدانم حیاتم در دست توست می خوانم نجاتم با فیض توست میدانم حیاتم در دست توست می خوانم نجاتم با فیض توست"
                },
                {
                    "id": 2,
                    "sorodName(title)": "از آن تو هستم",
                    "pictureUrl": "",
                    "voiceUrl": "https://kelisayejame.org/wp-content/uploads/2019/08/az-an-e-to-hastam.mp3",
                    "videoUrl": "https://www.youtube.com/watch?v=ARR5dESHZ_s&feature=youtu.be",
                    "sorodText": "اگه دل شکسته ام، یا صدا تو نشنوم در تو پایدارم حتی، اگر نبینم تو را طوفان ها و سختی ها، کند سد راه مرا برافرازم دست هایم، تو را پرستم به یاد آورم کارهایت برایم وحیاتت که دادی بهر من عشق تو نجاتم داد، محبتت مرا آزاد ساخت از حال تا ابد از آن تو هستم اگر روی کوه هایم، یا ته دره هایم از حال تا ابد از آن تو هستم وقتی پر از امیدم و خورشید در آسمان است وقتی دست تو پدر با من است می مانم مشتاق تو می مانم در نزد تو دست هایم برافرازم، تو را پرستم به یاد آورم کارهایت برایم وحیاتت که دادی بهر من عشق تو نجاتم داد، محبتت مرا آزاد ساخت از حال تا ابد  از آن تو هستم اگر روی کوه هایم، یا ته دره هایم از حال تا ابد از آن تو هستم از حال تا ابد، از حال تا ابد ای عیسی از آن تو هستم عشق تو نجاتم داد، محبتت مرا آزاد ساخت از حال تا ابد از آن تو هستم اگر روی کوه هایم، یا ته دره هایم از حال تا ابد از آن تو هستم عشق تو نجاتم داد، محبتت مرا آزاد ساخت از حال تا ابد از آن تو هستم اگر روی کوه هایم، یا ته دره هایم از حال تا ابد از آن تو هستم "
                },
                {
                    "id": 3,
                    "sorodName(title)": "همیشه یاور من",
                    "pictureUrl": "",
                    "voiceUrl": "https://kelisayejame.org/wp-content/uploads/2018/11/Hamisheh_Yavare_Man.mp3",
                    "videoUrl": "https://www.youtube.com/watch?v=rEuLhnh3fJw&feature=youtu.be",
                    "sorodText": "روی برگ گلها روی قلب ودلها،روی بال دنیا،نوشتم نوشتم روی صخره و آب، روی رویا و خواب، رو ژاله و حباب، نوشتم نوشتم مسیح رهبر من، مسیح سرور من، مسیح خداوند و همیشه یاور من روی غنچه گل، رو آواز بلبل، روی ناز سنبل، سرودم سرودم روی آسمانها، روی کهکشانها، رو امواج دریا، سرودم سرودم مسیح رهبر من، مسیح سرور من، مسیح خداوند و همیشه یاور من روی قلب هر یار، روی سنگ ودیوار، روی قاب اسرار، کشیدم کشیدم روی آتش و جان، روی ابر و باران، روی چشم یاران، کشیدم کشیدم مسیح رهبر من، مسیح سرور من، مسیح خداوند و همیشه یاور من "
                },
                {
                    "id": 4,
                    "sorodName(title)": "کلامت میگوید",
                    "pictureUrl": "",
                    "voiceUrl": "https://kelisayejame.org/wp-content/uploads/2018/11/174-Kalamat_Migooyad.mp3",
                    "videoUrl": "https://www.youtube.com/watch?v=YnjjJD5gHjY&feature=youtu.be",
                    "sorodText": "کلامت می‌گوید دوستی هست از برادر چسبنده‌تر  نورش در تاریکی از هر ستاره‌ای درخشنده‌ترروی دوست خود را با پند و اندرزها تیز می‌سازد او با راه حل‌هایش عطریست دل و جان را شاد می‌سازد او وقت افتادنها فوراٌ دست گیرد و برخیزاند او ای دوست عزیزم دانی عیسی باشد آن یار نیکو روی دوست خود را با پند و اندرزها تیز می‌سازد اوبا راه حل‌هایش عطریست دل و جان را شاد می‌سازد او"
                }
            ]
        },
        {
            "id": 3,
            "name": "KetabMoghadas",
            "props": [
                {
                    "id": 1,
                    "darsName": "پیدایش",
                    "pictureUrl": "",
                    "voiceUrl": "",
                    "darsText": "خدا گفت: «روشنایی باشد،» و روشنایی شد.  خدا دید که روشنایی نیکوست، و خدا روشنایی را از تاریکی جدا کرد.  خدا روشنایی را ’روز‘ و تاریکی را ’شب‘ نامید. شامگاه شد و بامداد آمد، روز اوّل. و خدا گفت: «فَلَکی باشد میان آبها، و آبها را از آبها جدا کند.»  پس خدا فَلَک را ساخت و آبهای زیر فَلَک را از آبهای بالای فَلَک جدا کرد. و چنین شد.  خدا فَلَک را ’آسمان‘ نامید. شامگاه شد و بامداد آمد، روز دوّم. و خدا گفت: «آبهای زیر آسمان در یک جا گرد آیند و خشکی پدیدار شود.» و چنین شد.  خدا خشکی را ’زمین‘ و اجتماع آبها را ’دریا‘ نامید، و خدا دید که نیکوست.  آنگاه خدا گفت: «زمین نباتات برویاند، گیاهانی که دانه تولید کنند و درختان میوه‌ای که بر حسب گونۀ خود میوۀ دانه‌دار بیاورند، بر روی زمین.» و چنین شد.  زمین نباتات رویانید، گیاهانی که بر حسب گونۀ خود دانه تولید می‌کردند، و درختانی که بر حسب گونۀ خود میوۀ دانه‌دار می‌آوردند. و خدا دید که نیکوست.  شامگاه شد و بامداد آمد، روز سوّم. و خدا گفت: «نورافشانها در فَلَک آسمان باشند تا روز را از شب جدا کنند، و تا نشانه‌ها باشند برای نمایاندن زمانها و روزها و سالها، 15و نورافشانها باشند در فَلَک آسمان تا بر زمین روشنایی بخشند.» و چنین شد.  خدا دو نورافشان بزرگ ساخت، نورافشان بزرگتر را برای فرمانروایی بر روز، و نورافشان کوچکتر را برای فرمانروایی بر شب، و نیز ستارگان را.  خدا آنها را در فَلَک آسمان نهاد تا بر زمین روشنایی بخشند و بر روز و بر شب سلطنت کنند و نور را از تاریکی جدا سازند. و خدا دید که نیکوست.  شامگاه شد و بامداد آمد."
                },
                {
                    "id": 2,
                    "darsName": "روح القدس",
                    "pictureUrl": "",
                    "voiceUrl": "",
                    "darsText": "علوم اخلاقی با ارزش و معیار سر و کار دارد. موضوع آن عبارتست از کمال مطلوب رفتار انسانی و اینکه این رفتار و سلوك چگونه باید باشد. در سلوك و رفتار بشري منظورهاي چندي هست که در درجه دوم اهمیت واقع میباشد. از قبیل حفظ صحت، اعتدال جسمانی، یا بدست آوردن پول و یا آموختن پیشه و حرفه. این منظورها هدف غائی و اساسی ما را تشکیل نمیدهد، زیرا ممکن است آنها را براي حصول هدفهاي عالیتري از قبیل شرافت و حیثیت شخصی و یا عشق و علاقه بهمین و یا بسائقه حس عدالت فدا کرده از دست بدهیم. موضوع علوم اخلاقی بحث در منظورهاي درجه دوم نیست، بلکه منظور بحث در هدف غائی و خیر اصلی در زندگانی میباشد. پرسشی که بنظر میرسد اینست: « آیا کمال مطلوب سلوك انسانی یعنی آن کمال مطلوبی که ارزش آنرا دارد که براي حصولش منظورهاي درجه دوم را فدا کنیم، چه میباشد؟ » موضوع اصلی علوم اخلاقی همین است و براي صحیح زندگی کردن و درست زیستن، تعیین و تشخیص این موضوع اهمیت خاص دارد."
                },
                {
                    "id": 3,
                    "darsName": "خدا در جهان",
                    "pictureUrl": "",
                    "voiceUrl": "",
                    "darsText": "ما براين اساس م ‏ىتوانيم روى اصول اخلاقى به طور کلى هم در رابطه با پيروان ساير اديان و هم منکران وجو خدا، بحث کنيم. ما م ‏ىتوانيم از هر يک از آنها تعريفى از طبيعت و دنيا و موارد سياسى و اجتماعى، اخلاقى، قانون، اهداف، شهرنشينى و بهداشت و غيره پيدا کنيم. آنچه که بين ما و آنها مشترک است عقل و خرد عمومى و همچنين وجدان است که بدان وسيله م ‏ىتوانيم تصميم بگيريم که چه چيزى درست است و چه چيزى غلط"
                }
            ]
        },
        {
            "id": 4,
            "name": "ghesehayeeKodakan",
            "props": [
                {
                    "id": 1,
                    "gheseName": "دختران شمشیر به دست",
                    "pictureUrl": "./public/Images/ghesehayeeKodakan/dokhtaranShamshirBeDast.jpg",
                    "voiceUrl": "",
                    "gheseText": "داشتن شمشیر یک چیز است، و نحوهی استفاده از آن، کامال چیز دیگری است. به هر یک از فرزندان خدا، شمشیری - که همان شمشیر روح میباشد سپرده شده است. ما جنگجویانی هستیم که مأموریت داریم نیرومندترین سالح کل گیتی را به کار بریم. خداوند و الگوی ما -عیسای مسیح- شمشیر روح است که جسم شد. او این شمشیر را دو هزار سال پیش به کار برد و جهان را دگرگون کرد. او روزی با همین شمشیر، ملتها را مطیع خود خواهد گردانید. اما در حال حاضر، او به هر یک از ما چنین فرمان میدهد: "همانگونه که پدر مرا فرستاد، من نیز شما را میفرستم." اکنون نسلی از دختران و پسران خدا وجود دارند که برخاستهاند تا قدرت شگفتانگیز پادشاهمان را نشان دهند. این جنگاوران با مهارتی شگرف در به کارگیری شمشیری که به آنان سپرده شده است، جهان پیرامونشان را دگرگون خواهند ساخت. خداوند به همسرم "لیزا" پیغامی قدرتمند بخشیده که به دختران خدا )و پسران او( بیاموزد تا از قدرتی که پیشتر برای تغییر منطقی نفوذشان به ایشان سپرده شده است، استفاده نمایند. باعث افتخار من است که با این زن بزرگ خداوند، بیش از سی سال است که ازدواج کردهام. من شاهد بودهام که چگونه او از یک فرد ترسو، و شخصیتی که خود را از رویارویی با مسایل پنهان میساخت، تبدیل به دختر جنگجو و دالور پادشاهمان شد. حقیقتا شناختن و کار کردن با چنین بانویی، مایهی افتخار است"
                },
                {
                    "id": 2,
                    "gheseName": "خارج از کنترل اما دوست داشتنی",
                    "pictureUrl": "./public/Images/ghesehayeeKodakan/lizabior.jpg",
                    "voiceUrl": "",
                    "gheseText": "لیزا بیور در کتاب “خارج از کنترل اما دوست داشتنی” کشفی را با ما در میان می گذارد که در گذشته به او قوت داده است تا ترس و آشفتگی را پشت سر بگذارد. این پیام به شما کمک خواهد نمود تا خانواده، امور مالی، شغل و خدمت تان را به خدا تسلیم نمایید. اگر هنوز سعی در اداره یا کنترل کردن زندگی تان دارید،‌ در اسارت به سر می برید. رهایش کنید و آزادی را آنچنان که هرگز پیش تر تجربه اش نکرده اید، بچشید."
                }
            ]
        },
        {
            "id": 5,
            "name": "sorodhayeeKodakan",
            "props": [
                {
                    "id": 1,
                    "sorodName": "",
                    "pictureUrl": "",
                    "voiceUrl": "",
                    "videoUrl": "",
                    "sorodText": ""
                }
            ]
        },
        {
            "id": 6,
            "name": "akhbar(News)",
            "props": [
                {
                    "id": 1,
                    "title": "",
                    "pictureUrl": "",
                    "description": ""
                }
            ]
        },
        {
            "id":7,
            "name":"khanevade",
            "props":[           
                {
                    "id":1,
                    "title":"",
                    "pictureUrl":"",
                    "description":""
                }
            ]
        },
        {
            "id":8,
            "name":"javanan",
            "props":[
                {
                    "id":1,
                    "title":"",
                    "pictureUrl":"",
                    "description":""
                }        
            ]
        }
    ]
}
